
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Réponse Automatique)";

/* No comment provided by engineer. */
"Centered" = "Centrer";

/* Message Display Options advanced preferences label */
"Messages" = "Messages";

/* Normal style variant menu item */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Tiled" = "Motif répété";
